// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我最最亲爱的老婆",
        "虽然这不是什么特殊的节日，但就是想送给你",
        "我唯一害怕的就是你消失在我的生活里",
        "没有你，良辰美景与何人说呢？",
        "唯有一件事在我的脑海中不曾被遗忘",
        "那就是像疯子一样爱你",
        "永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-01-27T018:30:00",
    // 双方的名字
    names: ["帆帆", "彪彪"]
}
